function Nutrition() {
  return (
    <main className="container px-4 py-4 flex-grow-1">
      <section>
        <h2 className="h2 text-success mb-4">Харчування Ракунів</h2>
        <ul className="list-group">
          Ракун — всеїдний звір. У живленні виражена сезонна зміна. Навесні і на початку літа основу раціону складають комахи, безхребетні, гризуни іноді маленькі птахи, а в другій половині літа і восени він переважно їсть рослинну їжу (плоди та горіхи, дикі вишні, аґрус, ягоди бузини, дикий виноград, полуницю і городні культури, як наприклад, картоплю і зерно). В південних частинах ареалу, де є велика кількість горіхів і зерна, єнот продовжує добувати продовольство протягом усього року.
        </ul>
      </section>
    </main>
  );
}

export default Nutrition;